Repository: dmzio/django-uniflag
Catalog: uniflag/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Flag values
ru: значения флага

source: flagged
ru: отмечено

source: flag rejected by moderator
ru: отметка отменена модератором

source: content removed by creator
ru: содержимое удалено создателем

source: content removed by moderator
ru: содержимое удалено модератором

source: Complain
ru: Жалоба

source: Spam
ru: Спам

source: Obsolete info
ru: Устаревшая информация

source: Likes
ru: Голосование

source: Like
ru: Нравится

source: Dislike
ru: Не нравится

source: Flag Comment
ru: Комментарий
